tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "ngrok/ngrok"
tap "xcodesorg/made"
brew "awscli"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "libtool"
brew "libyaml"
brew "openssl@3"
brew "pycparser"
brew "cffi"
brew "cryptography"
brew "python@3.12"
brew "bat"
brew "bottom"
brew "fontconfig"
brew "cairo"
brew "cfn-lint"
brew "libevent"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "qemu"
brew "lima"
brew "colima"
brew "cookiecutter"
brew "rtmpdump"
brew "curl"
brew "dive"
brew "exa"
brew "fzf"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "git"
brew "netpbm"
brew "gts"
brew "harfbuzz"
brew "librsvg"
brew "graphviz"
brew "grex"
brew "libfido2"
brew "mise"
brew "neovim"
brew "ripgrep"
brew "sheldon"
brew "starship"
brew "syft"
brew "xh"
brew "xcodesorg/made/xcodes"
cask "google-chrome"
cask "firefox"
cask "font-intel-one-mono"
cask "font-plemol-jp-nf"
cask "ngrok"
cask "raycast"
cask "rectangle"
cask "slack"
cask "temurin"
cask "visual-studio-code"
cask "wezterm"
